Repository: WordCamp-Madrid/wcmadrid2017
Catalog: languages/*.po
Languages: sk_sk

source: Use the default Typekit fonts.
sk_sk: Použiť základné Typekit fonty.

source: Do not use any Typekit fonts.
sk_sk: Vôbec nepoužívať Typekit fonty.

source: Use a custom Typekit key:
sk_sk: Použiť vlastný Typekit kľúč:

source: Newer Comments <span class="meta-nav">&rarr;</span>
sk_sk: Novšie komentáre <span class="meta-nav">&rarr;</span>

source: <span class="meta-nav">&larr;</span> Older Comments
sk_sk: <span class="meta-nav">&larr;</span> Staršie komentáre

# asides category slug
source: asides
sk_sk: poznamky

source: Edit Track
sk_sk: Upraviť tématický blok

source: Search Results for: %s
sk_sk: Výsledky vyhľadávania pre: %s

source: Nothing Found
sk_sk: Nenašlo sa

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
sk_sk: Ospravedlňujeme sa, ale nič nezodpovedá vašim zadaným kritériám. Prosím, skúste to znovu s inými kľúčovými slovami.

source: All Tracks
sk_sk: Všetky tématické bloky

source: Popular Tracks
sk_sk: Obľúbené prednášky

source: Search Tracks
sk_sk: Hľadať tematické bloky

source: Track
sk_sk: Tematický blok

source: Tracks
sk_sk: Tematické bloky

source: One Response to %2$s
sk_sk: Jedna odpoveď na %2$s

source: 1 Comment
sk_sk: 1 Komentár

source: Parent Speaker:
sk_sk: Nadradený spíker:

source: Newer posts <span class="meta-nav">&rarr;</span>
sk_sk: Novšie články <span class="meta-nav">&rarr;</span>

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
sk_sk: Ospravedlňujeme sa, ale neboli nájdené žiadne výsledky v požadovanom archíve. Možno hľadanie pomôže nájsť súvisiace články.

source: View posts in the Gallery category
sk_sk: Prezerať články v kategorii galérie

source: After Header
sk_sk: Za hlavičkou

source: Path
sk_sk: Cesta

source: Yearly Archives: <span>%s</span>
sk_sk: Ročné archívy: <span>%s</span>

source: Monthly Archives: <span>%s</span>
sk_sk: Mesačné archívy: <span>%s</span>

source: Daily Archives: <span>%s</span>
sk_sk: Denné archívy: <span>%s</span>

source: View Session
sk_sk: Zobraziť prednášku

source: Save Options
sk_sk: Uložiť nastavenia

source: This gallery contains <a %1$s>%2$s photos</a>.
sk_sk: Počet fotiek v galérii: <a %1$s>%2$s</a>

# gallery category slug
source: gallery
sk_sk: galeria

source: <span class="%1$s">Posted on</span> %2$s <span class="meta-sep">by</span> %3$s
sk_sk: <span class="%1$s">Pridané dňa</span> %2$s <span class="meta-sep">od</span> %3$s

source: The fourth footer widget area
sk_sk: Štvrtá zóna widgetov pätičky

source: %1$s at %2$s
sk_sk: %1$s o %2$s

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
sk_sk: Tento obsah bol zaradený v %1$s a označený ako %2$s. Zálohujte si <a href="%3$s" title="Trvalý odkaz na %4$s" rel="bookmark">trvalý odkaz</a>.

source: View all posts by %s <span class="meta-nav">&rarr;</span>
sk_sk: Prezerať všetky články podľa %s <span class="meta-nav">&rarr;</span>

source: Speaker
sk_sk: Spíker

source: % Comments
sk_sk: Počet komentárov: %

source: Gravatar Email
sk_sk: E-mail pre Gravatar

source: Fourth Footer Widget Area
sk_sk: Štvrtá widget zóna päty

source: Before Content
sk_sk: Pred obsahom

source: Cancel
sk_sk: Zrušiť

source: %1$s <span class="meta-sep">by</span> %2$s
sk_sk: %1$s <span class="meta-sep"> | </span> %2$s

source: Concave
sk_sk: Konkávy

source: Cherry Blossoms
sk_sk: Čerešnové kvety

source: Berries
sk_sk: Bobule

source: Primary Navigation
sk_sk: Hlavná navigácia

source: Page %s
sk_sk: Stránka %s

source: Tagged %s
sk_sk: Označené ako %s

source: Posted in %s
sk_sk: Zaradené do: %s

source: Untitled
sk_sk: Nezaradené

source: Fern
sk_sk: Papraď

source: Forest Floor
sk_sk: Lesná cestička

source: New Speaker
sk_sk: Nový spíker

source: Sponsor
sk_sk: Sponzor

source: No sponsors found in Trash
sk_sk: V koši neboli najdení žiadni sponzori

source: No sponsors found
sk_sk: Neboli najdení žiadni sponzori

source: View Speaker
sk_sk: Zobraziť spíkra

source: More Galleries
sk_sk: Viac galérií

source: Leave a comment
sk_sk: Zanechať komentár

source: Semantic Personal Publishing Platform
sk_sk: Sémantická osobná publikačná platforma

source: Proudly powered by %s.
sk_sk: Hrdo používame %s.

source: Skip to content
sk_sk: Prejsť na obsah

source: About %s
sk_sk: O %s

source: Author Archives: %s
sk_sk: Archívy autora: %s

source: Sessions
sk_sk: Prednášky

source: New Sponsor Level
sk_sk: Nová úroveň sponzorstva

source: Add Sponsor Level
sk_sk: Pridať úroveň sponzorstva

source: Update Sponsor Level
sk_sk: Aktualizovať úroveň sponzorstva

source: Edit Sponsor Level
sk_sk: Upraviť úroveň sponzorstva

source: All Sponsor Levels
sk_sk: Všetky úrovne sponzorstva

source: New Session
sk_sk: Nová prednáška

source: Create New Session
sk_sk: Vytvoriť novú prednášku

source: Edit Session
sk_sk: Upraviť prednášku

source: Second Footer Widget Area
sk_sk: Druhá zóna widgetov pätičky

source: The first footer widget area
sk_sk: Prvá zóna widgetov pätičky

source: First Footer Widget Area
sk_sk: Prvá widget zóna päty

source: The third footer widget area
sk_sk: Tretia zóna widgetov pätičky

source: Sunset
sk_sk: Západ slnka

source: Create New Speaker
sk_sk: Vytvoriť nového spíkra

source: Edit Speaker
sk_sk: Upraviť spíkra

source: Title:
sk_sk: Nadpis:

source: A flexible WordCamp theme made just for you.
sk_sk: Flexibilná WordCamp téma urobená práve pre vás.

source: black, blue, white, two-columns, fixed-width, custom-header, custom-background, threaded-comments, sticky-post, translation-ready, microformats, rtl-language-support, editor-style, custom-menu
sk_sk: čierna, modrá, biela, dvoj-stĺpcová, pevná-šírka, prispôsobiteľná-hlavička, prispôsobiteľné-pozadie, štruktúrované-komentáre, vypichnuté-články, prekladatelná, mikroformáty, podpora-písania-PDĽ, editor-štýlov, prispôsobiteľné-menu

source: Third Footer Widget Area
sk_sk: Tretia zóna widgetov pätičky

source: The second footer widget area
sk_sk: Druhá zóna widgetov pätičky

source: No speakers found
sk_sk: Neboli nájdení žiadni spíkri

source: Choose a new row layout.
sk_sk: Vybrať nové rozloženie radu.

source: Session
sk_sk: Prednáška

source: Search Speakers
sk_sk: Hľadať spíkrov

source: Popular Sponsor Levels
sk_sk: Obľúbené úrovne sponzorstva

source: Search Sponsor Levels
sk_sk: Hľadať v úrovniach sponzorstva

source: Sponsor Level
sk_sk: Úroveň sponzorstva

source: Sponsor Levels
sk_sk: Úrovne sponzorstva

source: Parent Sponsor:
sk_sk: Nadradený sponzor:

source: Update Track
sk_sk: Aktualizovať tematický blok

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
sk_sk: Tento obsah bol zaradený v %1$s. Zálohujte si <a href="%3$s" title="Trvalý odkaz na %4$s" rel="bookmark">trvalý odkaz</a>.

source: Content
sk_sk: Obsah

source: Theme Layout
sk_sk: Rozloženie témy

source: General Options
sk_sk: Všeobecné nastavenia

source: Theme Options
sk_sk: Možnosti témy

source: Register now!
sk_sk: Zaregistrujte sa teraz!

source: Before Footer
sk_sk: Pre pätičkou

source: After Content
sk_sk: Za obsahom

source: Speakers
sk_sk: Spíkri

source: <span class="%1$s">Posted in</span> %2$s
sk_sk: <span class="%1$s">Zaradené v</span> %2$s

source: <span class="%1$s">Tagged</span> %2$s
sk_sk: <span class="%1$s">Označkované</span> %2$s

source: (Edit)
sk_sk: (Upraviť)

source: No speakers found in Trash
sk_sk: V koši neboli nájdení žiadni spíkri

source: Sponsors
sk_sk: Sponzori

source: Your WordCamp&#8217;s Sponsors
sk_sk: Vaši WordCamp sponzori

source: Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
sk_sk: Zálohovať <a href="%3$s" title="Trvalý odkaz na %4$s" rel="bookmark">trvalý odkaz</a>.

source: Front Page: %s
sk_sk: Hlavná stránka: %s

source: Return to WordCamp Central
sk_sk: Naspäť na WordCamp Central

source: http://wordpress.org/
sk_sk: http://sk.wordpress.org/

source: Your comment is awaiting moderation.
sk_sk: Váš komentár čaká na spracovanie.

source: %s <span class="says">says:</span>
sk_sk: %s <span class="says">povedal:</span>

source: The secondary widget area
sk_sk: Sekundárna oblasť widgetov

source: Secondary Widget Area
sk_sk: Sekundárna widget zóna

source: The primary widget area
sk_sk: Primárna zóna widgetov

source: Primary Widget Area
sk_sk: Primárna zóna widgetov

source: Pingback:
sk_sk: Spätné upozornenie:

source: Search Sessions
sk_sk: Hľadať prednášky

source: No sessions found
sk_sk: Neboli nájdené žiadne prednášky

source: No sessions found in Trash
sk_sk: V koši neboli nájdené žiadne prednášky

source: Add New
sk_sk: Pridať nový

source: Create New Sponsor
sk_sk: Vytvoriť novú úroveň sponzorstva

source: View Sponsor
sk_sk: Zobraziť sponzora

source: New Sponsor
sk_sk: Nový sponzor

source: Edit Sponsor
sk_sk: Upraviť sponzora

source: Change the order of sponsor levels are displayed in the sponsors page template.
sk_sk: Zmeniť poradie úrovní sponzorstva ako sa majú zobrazovať na stránke so sponzorskou šablónou.

source: Options saved
sk_sk: Nastavenia boli uložené

source: Order Sponsor Levels
sk_sk: Zoradiť úrovne sponzorstva

source: Search Sponsors
sk_sk: Hľadať sponzorov

source: Add Track
sk_sk: Pridať tématický blok

source: New Track
sk_sk: Nový tématický blok

source: Presented by %s
sk_sk: Spíker: %s

source: %s Track
sk_sk: %s temátický blok

source: 720px wide
sk_sk: šírka 720px

source: 960px wide
sk_sk: šírka 960px

source: Grid Width
sk_sk: Šírka mriežky

source: Show a featured button in the menu.
sk_sk: Zobraziť v menu tlačidlo "odporúčané".

source: Featured Button
sk_sk: Špeciálne tlačidlo

source: Parent Session:
sk_sk: Nadradená prednáška

source: <span class="meta-nav">&larr;</span> Older posts
sk_sk: <span class="meta-nav">&larr;</span> Staršie články

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
sk_sk: Ospravedlňujeme sa, ale požadovanú stránku sa nepodarilo nájsť. Možno pomôže vyhľadávanie.

source: Not Found
sk_sk: Nenašlo sa

source: Permalink to %s
sk_sk: Trvalý odkaz na %s

source: Comments are closed.
sk_sk: Komentáre sú uzavreté.

source: Blog Archives
sk_sk: Archívy blogu

source: This post is password protected. Enter the password to view any comments.
sk_sk: Tento článok je chránený heslom. Zadajte heslo pre prezeranie komentárov.

source: Tag Archives: %s
sk_sk: Archív značiek: %s

source: Category Archives: %s
sk_sk: Archív kategorií: %s

source: Pages:
sk_sk: Stránky:

source: Continue reading <span class="meta-nav">&rarr;</span>
sk_sk: Pokračovať v čítaní <span class="meta-nav">&rarr;</span>

source: Edit
sk_sk: Upraviť

source: Link to full-size image
sk_sk: Odkaz na obrázok v úplnej velkosti

source: Full size is %s pixels
sk_sk: Úplna veľkosť je %s pixelov

source: Return to %s
sk_sk: Návrat na %s

source: <span class="%1$s">By</span> %2$s
sk_sk: <span class="%1$s"> | </span> %2$s

source: View all posts by %s
sk_sk: Prezerať všetky články podľa %s

source: <span class="%1$s">Published</span> %2$s
sk_sk: <span class="%1$s">Publikované</span> %2$s

source: Front page only
sk_sk: Iba na hlavnej stránke

source: Row Layout
sk_sk: Rozloženie radov

source: Show Rows
sk_sk: Zobraziť rady
